[
  {
    "filename": "kaihou1987_04.pdf",
    "title": "第4号（昭和62年）",
    "description": "巻頭言：今後の保健医療について（杉本 純雄）\n招待席：個人的体験（河路 明夫）\nトピックス：新しい腸炎起因菌について（藤井 肇）\n生涯教育シリーズ：発達診断のために（片野 隆司）\n我が師を語る：-\n調査研究：-\n病院紹介：広島県立広島病院小児科（古前 敏明・渡辺 泰三朗）\n病院紹介：呉共済病院小児科（河原 恒一）\n学会印象記：第2回国際川崎病シンポジウム（岡崎 富男）\n学会印象記：第13回日本小児科学会セミナー（新田 康郎）"
  },
  {
    "filename": "kaihou1987_05.pdf",
    "title": "第5号（昭和62年）",
    "description": "巻頭言：幼児期における「しつけ」を考える（清水 凡生）\n招待席：産婦人科医療とその社会活動について（江川 義雄）\nトピックス：サーファクタント補充療法（武内 重樹）\n生涯教育シリーズ：脊柱側弯症について（山本 正隆）\n我が師を語る：-\n調査研究：-\n病院紹介：社会保険広島市民病院小児科（岡崎 富男）\n病院紹介：双三中央病院小児科（須沢 利文）\n学会印象記：第15回国際化学療法学会に出席して（西 美和）\n学会印象記：第4回中国四国小児腎臓研究会を主催して（清水 凡生）\n学会印象記：小児精神神経学研究会を主催して（片野 隆司）"
  },
  {
    "filename": "kaihou1988_06.pdf",
    "title": "第6号（昭和63年）",
    "description": "巻頭言：学校保健活動について（迫井 忠）\n招待席：乳幼児のからだの訴え!（寺尾 フミエ）\nトピックス：食物アレルギーについて（渡辺 泰三郎）\n生涯教育シリーズ：成長障害（西 美和）\n我が師を語る：-\n調査研究：-\n病院紹介：マツダ株式会社マツダ病院小児科（原 三千丸）\n病院紹介：厚生連広島総合病院小児科（中畠 千恵子）\n学会印象記：第15回日本小児科学会セミナーに参加してみて（武田 啓志）\n学会印象記：第91回日本小児科学会総会印象記（武田 倫子）"
  },
  {
    "filename": "kaihou1988_07.pdf",
    "title": "第7号（昭和63年）",
    "description": "巻頭言：小児科医の未来（上田 一博）\n招待席：映画「シェーン」にみる子育て台詞（村上 清和）\nトピックス：麻疹・風疹・おたふくかぜ混合生ワクチン（MRM）について（小林 正夫）\n生涯教育シリーズ：小児の心雑音（谷本 猛）\n我が師を語る：-\n調査研究：-\n病院紹介：広島市立安佐市民病院小児科（田辺 恭二）\n病院紹介：福山市市民病院小児科（樋本 裕介）\n学会印象記：第35回日本小児保健学会（桑原 正彦）\n学会印象記：第30回日本小児血液学会総会（西村 真一郎）\n学会印象記：第33回未熟児新生児学会に参加して（西 佳子）\n学会印象記：第16回日本小児科学会セミナーに参加して（藤井 佳子）"
  },
  {
    "filename": "kaihou1989_08.pdf",
    "title": "第8号（昭和64年）",
    "description": "巻頭言：平成元年に思う（武田 倫子）\n招待席：広島大学医学部附属病院総合診療部の紹介（横山 隆）\nトピックス：先天性副腎皮質過形成の新生児マス・スクリーニング（木原 幹夫）\n生涯教育シリーズ：小児気管支喘息について（松浦 良二）\n我が師を語る：-\n調査研究：-\n病院紹介：国立大竹病院小児科（岡畠 宏易）\n病院紹介：府中総合病院小児科（渡辺 弘司）\n学会印象記：第17回日本小児科学会セミナーに参加して（金丸 巧）\n学会印象記：第1回日本保育園医連絡協議会総会に出席して（清水 凡生）\n学会印象記：ベルギーでの国際シンポジウムに参加して（岡崎 富男）\n学会印象記：川崎病の現状（第3回国際シンポジウムに参加して）（岡崎 富男）\n学会印象記：第63回日本感染症学会に出席して（伊藤 明子）"
  },
  {
    "filename": "kaihou1989_09.pdf",
    "title": "第9号（昭和64年）",
    "description": "巻頭言：子育てにつてい（川本 功一）\n招待席：衛生研究所の昨日、今日、明日（海佐 裕幸）\nトピックス：臨床ウイルス学の最近の話題（河原 信彦）\n生涯教育シリーズ：小児けいれん性疾患の臨床（早川 武敏）\n我が師を語る：-\n調査研究：-\n病院紹介：厚生連吉田総合病院小児科（兵藤 純夫）\n病院紹介：中国労災病院小児科（石瓶 紘一）\n学会印象記：第18回日本小児科学会セミナーに参加して（金丸 巧）\n学会印象記：第25回小児循環器学会に参加して（脇 千明）\n学会印象記：第31回日本小児血液学会に参加して（弓場 千麻子）\n学会印象記：第17回代謝異常スクリーニング研究会（佐倉 伸夫）\n学会印象記：第36回日本小児保健学会に出席して（澤野 邦彦）\n学会印象記：第19回国際小児科学会議に出席して（石瓶 紘一）\n学会印象記：第36回日本小児保健学会を終えて（清水 凡生）"
  },
  {
    "filename": "kaihou1990_10.pdf",
    "title": "第10号（平成元年）",
    "description": "巻頭言：小児の発達生理を知ろう（古前 敏明）\n招待席：10年ひと昔（堀越 一彦）\nトピックス：腎性貧血とエリスロポエチン（坂野 堯）\n生涯教育シリーズ：小児血液疾患（田中 義人）\n我が師を語る：-\n調査研究：-\n病院紹介：広島逓信病院（竹内 亨）\n病院紹介：日本鋼管福山病院（伊予田 邦昭）\n学会印象記：第93回日本小児科学会学術集会、総会に出席して（田中 丈夫）\n学会印象記：第32回先天代謝異常学会に出席して（松本 隆彦）\n学会印象記：第1回日本小児科医会生涯教育研修会（川本 功一）\n学会印象記：第2回日本アレルギー学会春季集会（桑原 正彦）"
  },
  {
    "filename": "kaihou1991_12.pdf",
    "title": "第12号（平成3年）",
    "description": "巻頭言：小児の救急（藤井 肇）\n招待席：日本母性保護医協会について（絹谷 一雄）\nトピックス：AIDS最近の話題（稲垣 稔）\n生涯教育シリーズ：日常でよく見られる小児の外科的疾患（古田 靖彦）\n我が師を語る：-\n調査研究：-\n病院紹介：広島記念病院（堀野 信子）\n病院紹介：組合立世羅中央病院（進藤 久人）\n学会印象記：第3回日本保育園医協議会総会に出席して（山脇 卓壮）\n学会印象記：第2回小児科医会生涯教育セミナーに参加して（川田 欣佑）"
  },
  {
    "filename": "kaihou1991_13.pdf",
    "title": "第13号（平成3年）",
    "description": "巻頭言：育てる（竹内 亨）\n招待席：小児とウイルス（加地 正朗）\nトピックス：Colony-stimulating factor の臨床応用（小林 正夫）\n生涯教育シリーズ：育児相談に役立つ発達障害児のチェックとサービス（片野 隆司）\n我が師を語る：-\n調査研究：-\n病院紹介：庄原赤十字病院（片桐 庸雄）\n病院紹介：土谷総合病院（岡畠 進）\n学会印象記：第21回日本小児科学会セミナー（相原 克昭）\n学会印象記：第19回日本マススクリーニング学会（佐倉 伸夫）\n学会印象記：第23回小児感染症学会（飯田 典久）\n学会印象記：日本外来小児科学研究会設立総会（新田 康郎・藤井 和夫）"
  },
  {
    "filename": "kaihou1992_14.pdf",
    "title": "第14号（平成4年）",
    "description": "巻頭言：小児科医としてのつとめ（山崎 武美）\n招待席：わが国の母子保健（高橋 透）\nトピックス：小児科領域におけるMRSA感染症とその対策（堀野 信子）\n生涯教育シリーズ：小児の高血圧（岡畠 進）\n我が師を語る：服部 峻治郎（田中 寛治）\n調査研究：-\n病院紹介：国立療養所広島病院（松浦 良二）\n病院紹介：三原赤十字病院（平本 啓）\n学会印象記：日本血液学会に参加して思うこと（福田 稔）\n学会印象記：第95回小児科学会学術集会に参加して 川崎病シンポジウムを中心に（小西 央朗）\n学会印象記：日本小児科医会生涯教育セミナー印象記（杉原 満知子"
  },
  {
    "filename": "kaihou1992_15.pdf",
    "title": "第15号（平成4年）",
    "description": "巻頭言：小児における病診連携（岡崎 富男）\n招待席：県地対協活動への御協力を（福原 照明）\nトピックス：アトピー性皮膚炎（最近の学会、行政レベルでの動向）（西 美和）\n生涯教育シリーズ：小児の消化性潰瘍（篠原 秀久）\n我が師を語る：遠城寺 宗徳（永井 大介）\n調査研究：-\n病院紹介：広島県立身体障害者リハビリテーションセンター（澤野 邦彦）\n病院紹介：広島市児童総合相談センター（山根 希代子）\n学会印象記：第11回中国四国小児保健学会（武内 亨）\n学会印象記：第22回日本小児科学会セミナー（河野 通宏）\n学会印象記：第29回日本小児科アレルギー学会（坂谷 達一郎）\n学会印象記：第2回日本外来小児科学研究会総会に参加して（新田 康郎）"
  },
  {
    "filename": "kaihou1993_16.pdf",
    "title": "第16号（平成5年）",
    "description": "巻頭言：テレビゲームとてんかん症候群（石田 喬士）\n招待席：感染症昨今（上田 博三）\nトピックス：小児期における成人病予防（桑原 正彦）\n生涯教育シリーズ：小児の心身症について（河野 政樹）\n我が師を語る：浜本 英次（井田 憲明）\n調査研究：-\n病院紹介：広島共立病院（和合 正邦）\n病院紹介：県立安芸津病院（松本 隆彦）\n学会印象記：第5回日本保育園医協議会総会報告（永井 大介）\n学会印象記：第4回日本小児科医会生涯教育セミナー（片桐 庸雄）\n学会印象記：第96回日本小児科学会学術集会（佐倉 伸夫）"
  },
  {
    "filename": "kaihou1993_17.pdf",
    "title": "第17号（平成5年）",
    "description": "巻頭言：福祉社会と小児科医の役割（桑原 正彦）\n招待席：こどもの喫煙防止のために（岩森 茂）\nトピックス：気道炎症と気管支喘息について（岡畠 宏易）\n生涯教育シリーズ：C型肝炎ウイルスの動き（毛利 久夫）\n我が師を語る：栗林 太郎（赤尾 智）\n調査研究：-\n病院紹介：総合病院福島生協病院（太田 敏之）\n病院紹介：中国電力株式会社 中電病院（吉光 辰男）\n学会印象記：第3回日本外来小児科学研究会学術集会総会に参加して（新田 康郎）\n学会印象記：第23回日本小児科学会セミナー（武田 倫子）\n学会印象記：第6回日本保育園医協議会総会・研修会、大阪府医師会就学前児保健研修会（永井 大介）"
  },
  {
    "filename": "kaihou1994_18.pdf",
    "title": "第18号（平成6年）",
    "description": "巻頭言：小児の難病（坂野 堯）\n招待席：保育所の窓から（鮎川 篤江）\nトピックス：遺伝子診断（田代 聡・江口 真理子）\n生涯教育シリーズ：小児の眼疾患（森信 隆吉）\n我が師を語る：大谷教授（川田 欣佑）\n調査研究：-\n病院紹介：国立療養所原病院（河野 政樹）\n病院紹介：三菱三原病院（木原 幹夫）\n学会印象記：第45回中国・四国小児科学会に参加して（佐藤 貴）\n学会印象記：第97回日本小児科学会学術集会に参加して（岸 高正）"
  },
  {
    "filename": "kaihou1994_19.pdf",
    "title": "第19号（平成6年）",
    "description": "巻頭言：小児科は斜陽科？社用科？（西 美和）\n招待席：第三者による病院機能評価について（山本 光昭）\nトピックス：小児皮膚疾患のレーザー治療（宮本 義洋）\n生涯教育シリーズ：小児アトピー性皮膚炎のスキンケア（山田 悟・高路 修・古谷 喜義）\n我が師を語る：栗山 重信（湯浅 傳）\n調査研究：-\n学会印象記：日本小児科医会5回生涯教育研修会に参加して（武田 啓志）\n学会印象記：第24回日本小児科学会セミナーに参加して（石瓶 由紀子）"
  },
  {
    "filename": "kaihou1995_20.pdf",
    "title": "第20号（平成7年）",
    "description": "巻頭言：困難な生涯教育にむけ努力しよう（佐野 英二）\n招待席：「こども未来インひろしま」を考える（中谷 比呂樹）\nトピックス：成長ホルモン（growth hormone, GH）の臨床適応の未来と現在（西 美和）\n生涯教育シリーズ：小児の整形外科疾患（杉村 功）\n我が師を語る：西澤 義人（宮崎 直胤）\n調査研究：-\n学会印象記：第98回日本小児科学会学術集会に参加して（田中 義人）\n学会印象記：第6回日本小児科医会生涯教育セミナー（小畠 啓）"
  },
  {
    "filename": "kaihou1995_21.pdf",
    "title": "第21号（平成7年）",
    "description": "巻頭言：ソフトな小児科医療を（石瓶 紘一）\n招待席：小児科と私（橋爪 章）\nトピックス：遺伝子治療（佐倉 伸夫）\n生涯教育シリーズ：溶連菌感染症（和合 正邦）\n我が師を語る：植田 穰（桑原 正彦）\n調査研究：-\n学会印象記：第25回日本小児科学会セミナー（増田 宏）\n学会印象記：第1回日本保育園保健学会報告（新田 康郎）"
  },
  {
    "filename": "kaihou1996_22.pdf",
    "title": "第22号（平成8年）",
    "description": "巻頭言：子育ての再生産とエンゼルプラン（片野 隆司）\n招待席：続「こども未来インひろしま」（平野 裕）\nトピックス：小児のHelicobacter pyloriの感染（古本 浩美）\n生涯教育シリーズ：子供の誤飲について（河口 美典）\n我が師を語る：福山 幸夫（早川 武敏）\n調査研究：-\n学会印象記：第99回日本小児科学会学術集会に参加して（小野 浩明）\n学会印象記：第7回日本小児科医会生涯教育セミナーに参加して（武田 倫子）"
  },
  {
    "filename": "kaihou1996_23.pdf",
    "title": "第23号（平成8年）",
    "description": "巻頭言：保健学科の田中です（田中 義人）\n招待席：とおに子どもたちのために（木曽 功）\nトピックス：NO吸入療法（村木 可枝）\n生涯教育シリーズ：アデノウイルス小児の呼吸器感染症（原 三千丸）\n我が師を語る：松尾 保（山崎 武美）\n調査研究：-\n学会印象記：第14回日本小児心身医学会（河野 政樹）\n学会印象記：第2回日本保育園保険学会報告書（永井 大介）"
  },
  {
    "filename": "kaihou1997_24.pdf",
    "title": "第24号（平成9年）",
    "description": "巻頭言：めぐりあわせ（田中 丈夫）\n招待席：21世紀を生きる子どもたちに（森元 弘志）\nトピックス：ベロ毒素（坂野 堯）\n生涯教育シリーズ：「未熟児新生児医療」現況とネットワークシステム（山崎 武美）\n我が師を語る：臼井 朋包（原 三千丸）\n調査研究：-\n学会印象記：日本小児科学会学術集会に参加して（吉光 千記）"
  },
  {
    "filename": "kaihou1997_25.pdf",
    "title": "第25号（平成9年）",
    "description": "巻頭言：子供？子ども？（佐倉 伸夫）\n招待席：最近の子育て事情〜赤ちゃん電話相談より〜（山本 啓子）\nトピックス：今、海馬が見直されています（捻橋 芳久）\n生涯教育シリーズ：血球貪食症候群：Hemophagocytic syndrome（西村 真一郎）\n我が師を語る：神谷 哲郎（岡畠 進）\n調査研究：-\n学会印象記：第8回日本小児科医回生涯教育セミナー報告「21世紀の小児科医」-その進路を探る（桑原 正彦）\n学会印象記：第77回日本小児精神神経学会（田辺 明男）\n学会印象記：第3回日本保育園保健学会報告（永井 大介）"
  },
  {
    "filename": "kaihou1998_26.pdf",
    "title": "第26号（平成10年）",
    "description": "巻頭言：霞と西条（小林 正夫）\n招待席：恋・思いやり・こども（谷口 隆）\nトピックス：新型インフルエンザ -香港H5N1ウイルスoutbreakの意味するもの-（吉田 哲也）\n生涯教育シリーズ：サイトメガロウイルス感染症（河口 美典）\n我が師を語る：大田原 俊輔）\n調査研究：-\n学会印象記：第101回日本小児科学会学術集会（河村 隆）"
  },
  {
    "filename": "kaihou1998_27.pdf",
    "title": "第27号（平成10年）",
    "description": "巻頭言：少子化の時代に向かって（中畠 千恵子）\n招待席：広島市の子育て支援対策について（松浦 洋二）\nトピックス：臍帯血造血細胞移植\n生涯教育シリーズ：小児の鼠径ヘルニア（和田 知久）\n我が師を語る：永山 徳朗（有嚮 英明）\n調査研究：-\n病院紹介：-\n学会印象記：日本小児血液学会批評的見聞記（佐倉 伸夫）\n学会印象記：第11回国際小児腎臓病学会印象記（濱崎 隆）\n学会印象記：第28回日本小児科学会セミナー（池田 政憲）"
  },
  {
    "filename": "kaihou1999_28.pdf",
    "title": "第28号（平成11年）",
    "description": "巻頭言：小児のQuality of life（堀野 信子）\n招待席：がんばってます, 保育園（小川 益丸）\nトピックス：インターネット（藤井 肇）\n生涯教育シリーズ：小児の外陰部疾患（髙田 佳輝）\n我が師を語る：児玉 貞介・小池 通夫（杉野 禮俊）\n調査研究：-\n病院紹介：広島県済生会広島病院（村木 幸太郎）\n学会印象記：日本小児科医会生涯教育セミナー印象記（田中 宏卓）"
  },
  {
    "filename": "kaihou1999_29.pdf",
    "title": "第29号（平成11年）",
    "description": "巻頭言：未熟児医療と私（林谷 道子）\n招待席：衛生研究所って何ですか（萩野 武雄）\nトピックス：小児科領域におけるカテーテル・インターベンション（脇 千明）\n生涯教育シリーズ：子どもと生活習慣病（神野 和彦）\n我が師を語る：奥山 和男（有田 昌彦）\n調査研究：-\n病院紹介：医療法人里仁会 興生総合病院（野村 博昭）\n学会印象記：第5回日本保育園保健学会報告（永井 大介）\n学会印象記：第29回日本小児科学会セミナー（河村 通宏）"
  },
  {
    "filename": "kaihou2000_30.pdf",
    "title": "第30号（平成12年）",
    "description": "巻頭言：アピールする小児科に（伊予田 邦昭）\n招待席：古里そして両親のことなど想い出しながら（真田 幸三）\nトピックス：児童虐待の現状（新宅 博明）\n生涯教育シリーズ：学校医の仕事（海田 智行）\n我が師を語る：飯倉 洋治（杉原 雄三）\n調査研究：予防接種・乳幼児健診についてのアンケート調査結果（梶山 泰正）\n病院紹介：公立みつぎ総合病院（逸見 睦心）\n学会印象記：第103回日本小児科学会学術集会に参加して（杉野 禮俊）\n学会印象記：第1回アジア国際小児腫瘍学会（西村 真一郎）\n学会印象記：第11回日本小児科医会生涯教育セミナーに参加して（有廣 英明）"
  },
  {
    "filename": "kaihou2001_31.pdf",
    "title": "第31号（平成13年）",
    "description": "巻頭言：こどもたちの未来に（吉光 辰男）\n招待席：少子化を考える（三浦 公嗣）\nトピックス：低体温療法（飯田 幸治）\n生涯教育シリーズ：尿路感染症の診断と治療（吉光 千記）\n我が師を語る：堀田 正之（古川 逸夫）\n調査研究：《続》乳児健診についてのアンケート調査結果（梶山 泰正）\n病院紹介：公立学校共済組合中国中央病院（藤田 仁志）\n学会印象記：第25回医用マススペクトル学会を開催して（佐倉 伸夫）\n学会印象記：第30回日本小児科学会セミナーに参加して（永田 忠）"
  },
  {
    "filename": "kaihou2001_32.pdf",
    "title": "第32号（平成13年）",
    "description": "巻頭言：国立大竹病院と国立療養所原病院の統合新病院小児科がめざすもの（岡畠 宏易）\n招待席：かすかな確信とささやかな誇り（難波 克雄）\nトピックス：脳磁図（有田 和徳・橋詰 顕）\n生涯教育シリーズ：小児気管支喘息治療・管理ガイドライン2000（有田 昌彦）\n我が師を語る：森 忠三（渡辺 弘司）\n調査研究：広島市の健康診査受診票〈健診票〉についてのアンケート調査結果（梶山 泰正）\n病院紹介：日立造船健保組合因島総合病院（松原 恒則）\n学会印象記：第12回日本小児科医会生涯教育セミナー（横浜大会）印象記（海田 智行）"
  },
  {
    "filename": "kaihou2002_33.pdf",
    "title": "第33号（平成14年）",
    "description": "巻頭言：SMAPがやって来た（駒沢克孝）\n招待席：地域子育て支援センターの紹介（西谷 辰子）\nトピックス：ADHD（平木 洋子）\n生涯教育シリーズ：小児の急性けいれんの診療（伊予田 邦昭）\n我が師を語る：松尾 保・中村 肇（永田 忠）\n調査研究：母子保健事業（乳幼児健診を含む）に関するアンケート調査結果（梶山 泰正）\n病院紹介：-\n学会印象記：第31回日本小児科学会セミナーに参加して（武田 倫子）\n学会印象記：第20回日本思春期学会を開催して（清水 凡生）"
  },
  {
    "filename": "kaihou2002_34.pdf",
    "title": "第34号（平成14年）",
    "description": "巻頭言：医療が変わっていく？（柏 弘）\n招待席：子育て支援の矛盾（鈴木 道子）\nトピックス：分子標的薬Imatinib mesylate（STI571）-分子細胞学の臨床応用（佐藤 貴）\n生涯教育シリーズ：口腔領域における小児心身医学（石川 隆義）\n我が師を語る：田中 陸男（吉光 千記）\n調査研究：広島県予防接種広域化モデル事業（梶山 泰正）\n調査研究：勤務医を対象としたアンケートから見た広島県の小児科医勤務状況：とくに時間外診療をめぐって（堀野 信子）\n病院紹介：-\n学会印象記：第43回米国血液学会年次総会に参加して（中村 和洋）"
  },
  {
    "filename": "kaihou2003_35.pdf",
    "title": "第35号（平成15年）",
    "description": "巻頭言：食べ物が危ない（松尾 良二）\n招待席：小児医療の充実について（守田 貞夫）\nトピックス：福山地区の救急医療体制（池田 政憲）\n生涯教育シリーズ：小児の上気道閉塞性疾患（井口 郁雄・江草 憲太郎）\n我が師を語る：井田 憲明（田中 丈夫）\n調査研究：-\n病院紹介：-\n学会印象記：-"
  },
  {
    "filename": "kaihou2003_36.pdf",
    "title": "第36号（平成15年）",
    "description": "巻頭言：欧州医療事情（吉光 千記）\n招待席：これまでのSARS対策を考える（笠松 淳也）\nトピックス：マス・スクリーニングの新知見-クレチン症（宮河 真一朗）\n生涯教育シリーズ：マイコプラズマ感染症は乳幼児（特に0歳児）にはみられないのか？・・・抗体価からの検討（兵藤 純夫）\n我が師を語る：-\n調査研究：-\n病院紹介：-\n学会印象記：第36回日本小児内分泌学会印象記（神野 和彦）\n学会印象記：第19回中国四国小児腎臓病学会を主催して（坂野 堯）\n学会印象記：第106回日本小児科学会学術集会見聞録（原 三千丸）"
  },
  {
    "filename": "kaihou2004_37.pdf",
    "title": "第37号（平成16年）",
    "description": "巻頭言：小児医療と電子カルテ（岸 高正）\n招待席：小児科医師の団結と連携を（小林 正夫）\nトピックス：遺伝子診療部の開設と紹介（佐倉 伸夫）\nトピックス：小児科・産科女性医師をめぐる諸問題-公開シンポジウムに参加して（堀野 信子）\n生涯教育シリーズ：生後1ヵ月以内の新生児感染症-先天性感染症を含めて（林谷 道子）\n我が師を語る：-\n調査研究：勤務医のコンピュータ利用状況（藤井 肇）\n調査研究：小児科外来におけるRS_Bassの活用について（高橋 真弓）\n病院紹介：広島大学病院（西村 真一郎）\n学会印象記：第17回小児救急医学回（岡野 里香）\n学会印象記：第12回中国四国小児保健学会（田中 義人）\n学会印象記：第14回日本小児科医会生涯教育セミナー印象記（池田 政憲）"
  },
  {
    "filename": "kaihou2004_38.pdf",
    "title": "第38号（平成16年）",
    "description": "巻頭言：小児科医と療育（田辺 明男）\n招待席：少年犯罪は増えているか（山内 雅弥）\nトピックス：新しいBCG接種制度と反応検査（重藤 えり子）\n生涯教育シリーズ：アトピー性皮膚炎の標準治療と今後の課題（田中 稔彦・秀 道広）\n我が師を語る：-\n調査研究：第1回乳幼児救急蘇生実施研修会開催に及んで（有廣 英明）\n病院紹介：広島市西部こども療育センター（山根 希代子）\n学会印象記：第107回日本小児科学会学術集会印象記（伊予田 邦昭）\n学会印象記：第15回小児科医会セミナー印象記（杉野 禮俊）"
  },
  {
    "filename": "kaihou2005_39.pdf",
    "title": "第39号（平成17年）",
    "description": "巻頭言：三位一体改革と重症児施設（澤野 邦彦）\n招待席：広島県の自生代育成支援対策について（新木 一弘）\nトピックス：重大事件を起こした子どもの成長発達の権利（定者 吉人）\n生涯教育シリーズ：C-reactive protein（CRP）の臨床（坂野 堯）\n我が師を語る：上田 一博（西村 真一郎）\n調査研究：化膿性髄膜炎43症例の検討（新田 哲也 他）\n病院紹介：社会福祉法人三篠会 重症心身障害児施設鈴が峰（佐倉 伸夫）\n学会印象記：第40会日本小児循環器学会に参加して（脇 千明）\n学会印象記：第40回日本周産期新生児医学会総会・学術集会に参加して（福原 理恵）\n学会印象記：第14回カリヨンセミナー印象記（武田 倫子）\n学会印象記：第36回日本小児感染症学会に参加して（原 三千丸）"
  },
  {
    "filename": "kaihou2005_40.pdf",
    "title": "第40号（平成17年）",
    "description": "巻頭言：造血幹細胞移植100例（浜本 和子）\n招待席：「広島県小児科医会」の眺望（碓井 静照）\nトピックス：ヒトメタニューモウイルス感染症について（下薗 広行）\n生涯教育シリーズ：食物アレルギーにおける最近の動向（有田 昌彦）\n我が師を語る：-\n調査研究：第2回乳幼児救急蘇生実施研修会（有廣 英明）\n調査研究：就学時健診時おける予防接種歴の調査について（杉野 禮俊 他）\n病院紹介：広島市医師会運営 安芸市民病院（伊藤 典子）\n学会印象記：第108回日本小児科学会学術集会（藤田 直人）"
  },
  {
    "filename": "kaihou2006_41.pdf",
    "title": "第41号（平成18年）",
    "description": "巻頭言：”広島市北部の小児救急医療”を想う（和合 正邦）\n招待席：三つ児の魂（原田 康夫）\nトピックス：総称治療ポイントアドバイス（木村 得尚）\n生涯教育シリーズ：NPC神経言語プログラミングの実際と医療への応用について（河野 政樹）\n我が師を語る：-\n調査研究：広島県内の勤務医へのアンケート調査報告（坂野 堯 他）\n調査研究：第3回乳幼児救急蘇生実施研修会（有廣 英明）\n病院紹介：独立行政法人国立病院機構 広島西医療センター（石瓶 紘一）\n学会印象記：第6回,第7回の「子どもの心研修会」に出席して（森 美喜夫）\n学会印象記：第16回小児科医会セミナーに参加して（杉原 雄三）\n学会印象記：第1回中国四国思春期学会を主催して（清水 凡生）\n学会印象記：第9回日本医療保育学会を主催して（田中 義人）\n学会印象記：第35回日本小児科学会セミナーを開催して（小林 正夫）"
  },
  {
    "filename": "kaihou2006_42.pdf",
    "title": "第42号（平成18年）",
    "description": "巻頭言：子育てと社会制度（池田 政憲）\n招待席：父親の育児参加と子育て支援（金子 留里）\nトピックス：3歳児健診で「様子をみましょう」と言われたことばが遅い子・発音が悪い子（益田 慎）\n生涯教育シリーズ：小児腎臓病医療の最先端と県立広島病院での実践（大田 敏之）\n我が師を語る：馬場 清（木谷 和夫）\n調査研究：市立三次中央病院における時間外小児救急（林 知宏 他）\n病院紹介：医療法人社団うすい会高陽ニュータウン病院（藤高 道子 他）\n学会印象記：第109回日本小児科学会学術集会に参加して（鎌田 政博）\n学会印象記：第17回小児科医会セミナー印象記（杉野 禮俊）"
  },
  {
    "filename": "kaihou2007_43.pdf",
    "title": "第43号（平成19年）",
    "description": "巻頭言：”救急”という名の呪縛（兵藤 純夫）\n招待席：社会全体で取り組む子どもを生み育てやすい広島県づくり（迫井 正深）\nトピックス：児童虐待防止に関する法律の改正について（杉野 禮俊）\n生涯教育シリーズ：小児急性虫垂炎：324手術症例の県と（大津 一弘 他）\n我が師を語る：石井 哲也（横山 隆）\n調査研究：-\n病院紹介：広島市北部こども療育センター（田辺 明男）\n学会印象記：第8回「子どもの心研修会」印象記（橘髙 英之）\n学会印象記：第17回日本夜尿症学会学術集会を主催して（西 美和）"
  },
  {
    "filename": "kaihou2007_44.pdf",
    "title": "第44号（平成19年）",
    "description": "巻頭言：資格認定（脇 千明）\n招待席：チャイルドラインは「小育ち支援」（上野 和子）\nトピックス：高病原性鳥インフルエンザの対応-国と県の対策行動計画（伯野 春彦）\n生涯教育シリーズ：小児のメタボリック症候群（神野 和彦）\n我が師を語る：武田 修明（森 美喜夫）\n調査研究：卒後医師臨床研修制度の評価と将来の展望-大学医局の立場から（佐藤 貴）\n調査研究：外来受付に関する一工夫（武内 重樹）\n病院紹介：広島県立障害者療育センター わかば療育園（州濱 裕典）\n学会印象記：第110回日本小児科学会学術印象記（原 三千丸）\n学会印象記：第58回日本東洋医学会学術総会に出席して（吉光 辰男）"
  },
  {
    "filename": "kaihou2008_45.pdf",
    "title": "第45号（平成20年）",
    "description": "巻頭言：ベン・ケーシーを知っていますか？（下田 浩子）\n招待席：自然と当然（榎田 好一）\nトピックス：カテーテル治療の進捗を追いかけて（鎌田 政博）\n生涯教育シリーズ：小児疾患とサイトカイン・ストーム（和合 正邦）\n我が師を語る：-\n調査研究：「おやこっこさえき」-地域ぐるみで子育て支援-（永田 忠）\n病院紹介：独立行政法人国立病院機構呉医療センター・中国がんセンター（田中 丈夫）\n学会印象記：第17回日本外来小児科学会年次集会（木谷 和夫）\n学会印象記：第27回川崎病研究会に参加して（清水 浩次）"
  },
  {
    "filename": "kaihou2008_46.pdf",
    "title": "第46号（平成20年）",
    "description": "巻頭言：キャリーオーバーと長期フォローアップ（西村 真一郎）\n招待席：子育て応援団 すこやか2008を主催して（畠山 唯明）\nトピックス：自然免疫（岡田 賢）\n生涯教育シリーズ：臨床法医学からみた児童虐待の現状と問題点（長尾 正祟）\n我が師を語る：入沢 宏教授,Nicholas Sperelakis教授（増田 宏）\n調査研究：感染症診断におかえるLAMP法の有用性と臨床応用-百日咳診断例を経験して（中村 朱里 他）\n病院紹介：県立広島病院（坂野 堯）\n病院紹介：広島市立舟入病院小児科2008（兵藤 純夫）\n学会印象記：日本子ども虐待防止学会 第13回学術集会みえ大会に参加して（杉野 禮俊）\n学会印象記：第19回日本小児科医会セミナーに出席して（有廣 英明）"
  },
  {
    "filename": "kaihou2009_47.pdf",
    "title": "第47号（平成21年）",
    "description": "巻頭言：多職種協働（佐々木 伸孝）\n招待席：ただいま実行中!「広島県方式・みんなで子育て応援」（棚多 里美）\nトピックス：Helicobacter pylori感染症に関連した鉄欠乏性貧血について（田中 麻希子）\n生涯教育シリーズ：小児の巣状分節性糸球体硬化症（古江 健樹）\n我が師を語る：-\n調査研究：急性糸球体腎炎の小流行-H19年下半期~H20年上半期での経験（和合 正宏）\n調査研究：舟入病院小児科の救急診療-3交替シフト勤務の実践-（兵藤 純夫）\n病院紹介：広島赤十字・原爆病院小児科（西 美和）\n病院紹介：市立三次中央病院（大西 博之）\n学会印象記：-"
  },
  {
    "filename": "kaihou2009_48.pdf",
    "title": "第48号（平成21年）",
    "description": "巻頭言：指導医としての雑感（大田 敏之）\n招待席：子どもにやさしいまちづくり（梶原 伸之）\nトピックス：最近の脳神経外科の現状と近未来展望（栗栖 薫）\n生涯教育シリーズ：児童思春期精神医学について（小野 泉）\n我が師を語る：小川 眞紀雄（佐藤 貴）\n調査研究：広島県における平成20年9-12月の小児気管支喘息実態調査-JPACを用いて（岡畠 宏易）\n調査研究：マイコプラズマ脳炎・脳症の2例（坂本 朋子 他）\n病院紹介：広島市立広島市民病院小児科（伊予田 邦昭・鎌田 政博）\n病院紹介：広島市立広島市民病院周産期母子医療センター（林谷 道子）\n学会印象記：-"
  },
  {
    "filename": "kaihou2010_49.pdf",
    "title": "第49号（平成22年）",
    "description": "巻頭言：アラーム音（鎌田 政博）\n招待席：今なぜレジデントハウスが必要なのか（越智 光夫）\nトピックス：新しい抗インフルエンザ薬（坂野 堯）\n生涯教育シリーズ：耳鼻科医からみる小児細菌感染症（國本 優 他）\n我が師を語る：清水 凡生（新田 康郎）\n調査研究：当院におけるOccult Bacteremia13例の臨床検討（浅野 孝基）\n病院紹介：広島県厚生農業協同組合連合会尾道総合病院（佐々木 伸孝）\n学会印象記：-"
  },
  {
    "filename": "kaihou2010_50.pdf",
    "title": "第50号（平成22年）",
    "description": "巻頭言：当院重症心身障害病棟の課題（河原 信彦）\n招待席：みんなで育てるこども夢プラン（佐々木 昌弘）\nトピックス：リアルタイムPCR法による細菌とウイルスの短時間同時検索（生方 公子）\n生涯教育シリーズ：成長障害（身長に関して）（西 美和）\n我が師を語る：-\n調査研究：小児循環器領域におけるヘリコプター搬送の有用性（鈴木 康夫 他）\n病院紹介：JA広島総合病院小児科（中畠 千恵子）\n学会印象記：第21回日本小児科医会総会フォーラム・山口印象記（桑原 正彦）\n日本保育園保健協議会生涯研修システム平成21年第4ブロック「中四国・九州地区」研修会を開催して（新田 康郎）"
  },
  {
    "filename": "kaihou2011_51.pdf",
    "title": "第51号（平成23年）",
    "description": "巻頭言：小児科夜間電話対応看護師さんの待遇向上を（小野 厚）\n招待席：庄原の小児医療を考えるひだまりの会の紹介と活動報告（森岡 早苗）\nトピックス：各種任意ワクチンの公費助成に向けての要望（桑原 正彦）\nトピックス：広島市立学校における給食アレルギー対応（有田 昌彦）\n生涯教育シリーズ：母乳保育（その1）（小池 通夫）\n我が師を語る：-\n調査研究：最近経験した脾疾患の2例（和合 正邦）\n調査研究：小児外傷性肝損傷4例の経験（亀井 尚美 他）\n病院紹介：呉共済病院小児科（岡畠 宏易）\n学会印象記：第27回中国四国小児腎臓病学会を主催して（大田 敏之）"
  },
  {
    "filename": "kaihou2011_52.pdf",
    "title": "第52号（平成23年）",
    "description": "巻頭言：慢性疾患の子どもたちのトランジション（神野 和彦）\n招待席：居場所のない子どもたちに関って（鵜野 一郎）\nトピックス：小児疾患とプロカルシトニン（和合 正邦）\n生涯教育シリーズ：母乳保育（その2）（小池 通夫）\n我が師を語る：横山 隆（檜山 英三）\n調査研究：当院で2002~2005年に出生した超出生体重児の3歳・5歳の知的発達予後（福原 理恵 他）\n病院紹介：-\n学会印象記：第19回日本小児心身医学会中国四国地方会を開催して（河野 政樹）\n学会印象記：第22回日本小児科医会総会フォーラムに参加して（村木 幸太郎）"
  },
  {
    "filename": "kaihou2012_53.pdf",
    "title": "第53号（平成24年）",
    "description": "巻頭言：療育センターの臨床から（山根 希代子）\n招待席：「子育てするなら広島県で!」と選ばれる広島県を目指して（湯崎 英彦）\nトピックス：麻疹 臨床診断の困難さ（及川 馨）\n生涯教育シリーズ：母乳保育（その3）（小池 通夫）\n急性巣状細菌性腎炎について（郷田 聡）\n我が師を語る：小林 陽之助（吉光 千記）\n調査研究：舟入病院小児救急外来におけるトリアージの実際（森 麻美）\n調査研究：尾道市5歳児相談事業1年間のまとめ（佐々木 伸孝 他）\n病院紹介：中国労災病院小児科（小西 央朗）\n学会印象記：第114回日本小児科学会学術集会に参加して（中村 和洋）\n学会印象記：第7回日本小児科医会生涯研修セミナーに参加して（矢野 美津子）\n学会印象記：第44回若年者心疾患・生活習慣病対策協議会総会に参加して（渡辺 弘・堀江 政憲）"
  },
  {
    "filename": "kaihou2012_54.pdf",
    "title": "第54号（平成24年）",
    "description": "巻頭言：気管支喘息の変遷とともに（藤高 道子）\n招待席：キッズサポートシステムKiss-「動的平衡]を意識した愛着形成支援にむけて（七木田 方美）\nトピックス：産科医療補償制度（水之江 知哉）\n生涯教育シリーズ：母乳保育（その4）（小池 通夫）\n生涯教育シリーズ：カテコラミン感受性多源性心室頻拍（小西 央朗）\n我が師を語る：伊藤 克己（大田 敏之）\n調査研究：広島県小児科医の業務に関するアンケート調査報告（坂野 堯 他）\n調査研究：四肢の疼痛・腫脹を主訴に当科を受診した15例（安村 純子）\n病院紹介：社会福祉法人広島県リハビリテーション協会「ときわ呉」（岡崎 富男）\n病院紹介：マツダ（株）マツダ病院（馬場 美子）\n学会印象記：第115回日本小児科学会学術報告（桑原 正彦）\n学会印象記：第23回日本小児科医会総会フォーラムに参加（有廣 英明）"
  },
  {
    "filename": "kaihou2013_55.pdf",
    "title": "第55号（平成25年）",
    "description": "巻頭言：チームアプローチで療育を進めます（斉藤 俊秀）\n招待席：新広島県医師会館建設と小児医療（平松 恵）\nトピックス：先天代謝異常に対する酸素補充療法（但馬 剛）\n生涯教育シリーズ：薬剤耐性菌感染症の外来診察（松原 啓太）\n我が師を語る：武田 倫子（佐々木 伸孝）\n調査研究：緊急手術を要した複数個の磁石玩具誤飲の一例（亀井 尚美 他）\n調査研究：1991年から2012年に広島市立舟入市民病院で経験した脳炎・脳症症例の検討（岡野 里香）\n病院紹介：庄原赤十字病院（金丸 博）\n学会印象記：IPPNWに参加して（渡辺 弘司）\n学会印象記：第8回日本小児科医会生涯研修セミナー印象記（桑原 正彦）\n学会印象記：広島県小児保健研究会の最近の動向（新田 康郎）"
  },
  {
    "filename": "kaihou2013_56.pdf",
    "title": "第56号（平成25年）",
    "description": "巻頭言：突発性発疹症（安井 耕三）\n招待席：いじめと道徳教育の教科化（磯辺 省三）\nトピックス：心エコー法の新たな展開（中川 直美・鎌田 政博）\n生涯教育シリーズ：母乳保育（その5）（小池 通夫）\n我が師を語る：青山 興司（秋山 卓士）\n調査研究：子どもがおとなに分かってほしいこと（上野 和子）\n調査研究：下気道感染を景気に原疾患が判明した3例（荒新 修也）\n調査研究：広島県における小児科開業医が参加する初期救急に関する調査（兵藤 純夫 他）\n広島市の乳幼児等医療費一部負担金（自己負担）支払回数増加と所得制限の教科（引き下げ）に反対する署名活動報告（杉野 禮俊 他）\n病院紹介：広島市立安佐市民病院（和合 正邦）\n学会印象記：第2回日本小児科医会乳幼児学校保健研修会（溝口 信行）\n学会印象記：第24回日本小児科医会フォーラムin大阪に参加して（松本 隆彦）\n学会印象記：日本保育園保健協議会生涯研修システム 第9回平成25年度全国研修会in広島を終えて（新田 康郎）"
  },
  {
    "filename": "kaihou2014_57.pdf",
    "title": "第57号（平成26年）",
    "description": "巻頭言：基礎研究の現状とこれから（田代 聡）\n招待席：ひろしま未来チャレンジビジョンと広島県の子育て応援（松笠 淳也）\nトピックス：1型糖尿病治療の近未来（神野 和彦）\n生涯教育シリーズ：母乳保育（その6）\n我が師を語る：川本 功一（豊田 作次郎）\n調査研究：生後1ヶ月健診およびプレネイタル・ビジットに関するアンケート調査報告（佐藤 貴 他）\n病院紹介：広島大学病院 小児科外来の紹介（石川 暢恒）\n病院紹介：広島大学病院 小児病棟の紹介（川口 浩史）\n病院紹介：広島大学病院 周産母子センターの紹介（大野 令央義）\n学会印象記：第23回日本外来小児科学会年次集会に参加して（木谷 和夫）"
  },
  {
    "filename": "kaihou2014_58.pdf",
    "title": "第58号（平成26年）",
    "description": "巻頭言：時代の流れを感じつつ（藤田 直人）\n招待席：子どもたちの被爆体験（秋葉 忠利）\nトピックス：慢性皮膚粘膜カンジダ症の原因遺伝子STAT1の童貞とその解析（岡田 賢）\n生涯教育シリーズ：母乳保育（その7）（小池 通夫）\n我が師を語る：田中 義人（橘高 英之）\n調査研究：小児の眼底骨折（石井 秀将 他）\n調査研究：肛囲溶連菌性皮膚炎の2症例（杉野 禮俊）\n病院紹介：国立病院機構 東広島医療センター（下田 浩子）\n学会印象記：第46回若年者心疾患・生活習慣病対策協議会総会に参加して（渡辺 弘司）\n学会印象記：第117回日本小児科学会学術集会に参加して（平田 ひろ子）\n学会印象記：第25回小児科医会総会フォーラムに参加して（有廣 英明）"
  },
  {
    "filename": "kaihou2015_59.pdf",
    "title": "第59号（平成27年）",
    "description": "巻頭言：5歳児相談（岡野 里香）\n招待席：子どものケータイ・スマホ利用実態と対策（笹川 進吾）\nトピックス：エリスリトールアレルギーの小児例（白尾 謙一郎）\n生涯教育シリーズ：母乳保育（その8）（小池 通夫）\n生涯教育シリーズ：てんかんの薬物療法（岸 髙正）\n我が師を語る：松浦 良二（大崎 秀）\n調査研究：多発性肝脾肉芽腫を伴った猫ひっかき病の1例（松扉 真裕子 他）\n調査研究：初心者のための小児腹部エコー講座（増田 宏）\n病院紹介：福山市こども発達支援センター（伊予田 邦昭）\n病院紹介：国立病院機構福山医療センター（荒木 徹）\n学会印象記：第24回日本外来小児科学会年次集会に参加して（清永 ときよ）\n学会印象記：第41回日本小児栄養素消化器肝臓学会に参加して（秋山 卓士）"
  },
  {
    "filename": "kaihou2015_60.pdf",
    "title": "第60号（平成27年）",
    "description": "巻頭言：コミュニケーション振興で私達の未来を変えよう（河野 政樹）\n招待席：あのときピカがなかったら（志賀 賢治）\nトピックス：子宮頸がんワクチンと接種後に生じる広範囲な疼痛関連症状についての最近の動向（石川 暢恒）\n生涯教育シリーズ：母乳保育（その9）（小池 通夫）\n我が師を語る：藤井 肇（岡野 里香）\n調査研究：初心者のための小児腹部エコー講座（各論1：虫垂炎）（増田 宏）\n病院紹介：あかね会土谷総合病院小児科（田原 昌博）\n病院紹介：福山若草園の紹介（斉藤 俊秀）\n学会印象記：第47回若年者心疾患・生活習慣病協議会総会（渡辺 弘司）\n学会印象記：第26回日本小児科医会総会フォーラムin大分（田辺 道子）"
  },
  {
    "filename": "kaihou2016_61.pdf",
    "title": "第61号（平成28年）",
    "description": "巻頭言：「話し合う」という医療現場の文化（福原 里恵）\n招待席：広島市の子育て支援について（䑓丸 尚子）\nトピックス：呼気中一酸化窒素と気管支喘息を中心とした咳嗽性疾患の診療（岡畠 宏康）\n生涯教育シリーズ：広島市における食物アレルギー対応と学校生活管理指導表への提言（有田 昌彦）\n生涯教育シリーズ母乳保育（その10）（小池 通夫）\n我が師を語る：桑原 正彦（杉野 禮俊）\n調査研究：急性無石胆のう炎を合併したEBウイルス感染症の1例（中村 和洋 他）\n調査研究：初心者のための小児腹部エコー講座（各論2：便秘と腸重積）（増田 宏）\n調査研究：初心者のための小児腹部エコー講座（各論3：股関節エコー）（増田 宏）\n調査研究：脳は検査にて非けいれん性てんかん重積状態と診断した小児てんかんの一例（田村 尚子 他）\n当院における最近6年間の悪性腹部腫瘍症例の検討（土居 岳彦）\n病院紹介：広島鉄道病院小児科（河野 一輝）\n病院紹介：広島県立障害者リハビリテーションセンター（馬渡 英夫）\n学会印象記：第42回日本小児栄養消化器肝臓学会を開催して（秋山 卓士）"
  },
  {
    "filename": "kaihou2016_62.pdf",
    "title": "第62号（平成28年）",
    "description": "巻頭言：こどもの貧困に少し突っ込みをいれて（東 浩一）\n招待席：家族も「自閉症」と共に暮らしている（小野 塚剛）\nトピックス：エンテロウイルスD68型について（松原 啓太）\n生涯教育シリーズ：こどもの便秘（秋山 卓士）\n生涯教育シリーズ：母乳保育（その11）（小池 通夫）\n我が師を語る：岡崎 富男（伊予田 邦昭）\n調査研究：小児在宅医療推進委員会によるアンケート調査報告書第一報（福原 里恵）\n調査研究：初心者のための小児腹部エコー講座（各論4：急性腸炎）（増田 宏）\n調査研究：予防接種後に発熱を呈した3ヶ月以下の乳児9例の検討（小寺 亜矢 他）\n調査研究：広島県における病院小児科の時間外救急診療に関する調査（兵藤 純夫）\n病院紹介：広島共立病院小児科（森下 直人）\n病院紹介：広島大学原爆放射線医科学研究所（田代 聡）\n学会印象記：日本こども虐待防止学会第21回学術集会にいがたに大会に参加して（桑原 正彦）\n学会印象記：第119回日本小児科学会学術集会札幌に出席して（桑原 正彦）\n学会印象記：第27回日本小児科医会総会フォーラムin米子に参加して（杉野 禮俊）"
  },
  {
    "filename": "kaihou2017_63.pdf",
    "title": "第63号（平成29年）",
    "description": "巻頭言：児童虐待対策（小西 央朗）\n招待席：ファミリー・フレンドリーな広島県の実現（菊間 秀樹）\nトピックス：小児の鏡視下手術の是非について（大津 一弘）\n生涯教育シリーズ：食物経口負荷試験の実際（網本 裕子）\n生涯教育シリーズ：母乳保育（その12）（小池 通夫）\n我が師を語る：西 美和（神野 和彦）\n調査研究：小児在宅医療推進委員会によるアンケート調査報告書第二報（福原 里恵）\n調査研究：初心者のための小児腹部エコー講座（各論5：副鼻腔炎、肘内障、非ムンプス耳下腺炎）（増田 宏）\n病院紹介：医療法人翠星会 松田病院（州浜 裕典）\n学会印象記：第26回日本外来小児科学会年次集会（森 美喜夫）\n学会印象記：第12回日本小児科医会生涯研修セミナーに参加して（西村 真一郎）"
  },
  {
    "filename": "kaihou2017_64.pdf",
    "title": "第64号（平成29年）",
    "description": "巻頭言：今女医として思うこと（伊藤 典子）\n招待席：子どもたちとともに 民間から子どもたちへの発達支援アプローチ（川口 隆司）\nトピックス：性別違和/性同一性障害の若年化と小児科における対応（梶梅 あい子）\n生涯教育シリーズ：母乳保育（その13）（小池 通夫）\n生涯教育シリーズ：甲状腺と放射線（田代 聡）\n我が師を語る：-\n調査研究：Hib,肺炎球菌ワクチンによる小児の侵襲性細菌感染症への影響に関する病院アンケート調査（溝口 信行 他）\n調査研究：初心者のための小児腹部エコー講座（各論6：胃,十二指腸,胆嚢）（増田 宏）\n病院紹介：国家公務員共済組合連合会 広島記念病院 小児科（岸 髙正）\n学会印象記：第120回日本小児科学会学術集会に参加して（桑原 健太郎）\n学会印象記：第28回日本小児科医会総会フォーラムin富山に参加して（西村 真一郎）"
  },
  {
    "filename": "kaihou2018_65.pdf",
    "title": "第65号（平成30年）",
    "description": "巻頭言：忘れられない患者さんのこと（小野 浩明）\n招待席：世界的ブーム、「けん玉」の人気の根本を考える（窪田 保）\nトピックス：フィンランド発祥のネウボラ・妊娠初期からの切れ目のない子育て支援（木谷 和夫）\n生涯教育シリーズ：母乳保育（その14）\n生涯教育シリーズ：「子供の健康管理プログラム」により、抽出される成長異常の見かた（西 美和）\n我が師を語る：林谷 道子（西村 裕）\n調査研究：感染性胃腸編小児の便からのウイルス検出状況について（波多野 修一）\n病院紹介：広島逓信病院小児科（川野 妙子）\n学会印象記：第27回日本外来小児科学会年次集会に参加して（木下 禮俊）\n学会印象記：第28回日本小児精神経学会中国・四国地方会を開催して（岸 髙正）\n第13回日本小児科医会生涯研修セミナーに参加して（田辺 道子）\n都道府県小児科医会会長会議報告（新田 康郎）\n第14回日本小児科医会生涯研修セミナーin広島の準備状況（森 美喜夫）"
  },
  {
    "filename": "kaihou2018_66.pdf",
    "title": "第66号（平成30年）",
    "description": "巻頭言：県北小児科医会について（小野 厚）\n招待席：広島県健康福祉局の子ども施策について（田中 剛）\nトピックス：虫刺症の診察（信藤 肇）\n生涯教育シリーズ：母乳保育（その15）（小池 通夫）\n小児筋疾患の診療（石川 暢恒）\n我が師を語る：坂野 堯（大田 敏之）\n我が師を語る：浜本 和子（藤田 直人）\n調査研究：初心者のための小児腹部エコー講座（各論8：急性虫垂炎その2）（増田 宏）\n調査研究：ロタウイルスワクチン接種にかかる時間と接種後の咳嗽・嘔吐（梶梅 輝之）\n病院紹介：社会福祉法人三篠会ふれあいライフ原（兵藤 純夫）\n学会印象記：第121回日本小児科学会学術集会に参加して（安井 耕三）\n学会印象記：第29回日本小児科医会総会フォーラムinYOKOHAMAに参加して（西村 真一郎）\n学会印象記：第1回広島小児超音波研究会の開催を終えて（梶梅 輝之）\n第14回日本小児科医会生涯研修セミナーin広島のご案内（第2報）（森 美喜夫）"
  },
  {
    "filename": "kaihou2019_67.pdf",
    "title": "第67号（平成31年）",
    "description": "巻頭言：災害時小児周産期リエゾン（川口 浩史）\n招待席：広島県教育委員会における健康教育の取組について（平川 里恵）\nトピックス：最近の感染症領域のトピックスについて（松原 啓太）\n生涯教育シリーズ：初心者のための小児腹部エコー講座（各論9：SSL,伝染性単核球症）（増田 宏）\n生涯教育シリーズ：小児気管支喘息治療・管理ガイドライン 2017の主な改定ポイントについて（平田 修）\n我が師を語る：佐倉 伸夫（西村 裕）\n調査研究：8・20広島市豪雨災害2.5年後、影響調査（田中 丈夫 他）\n舟入市民病院での細菌性髄膜炎34例の検討（藤川 皓基 他）\n広島県小児科医会 地区連絡協議会報告（新田 康郎）\n病院紹介：アマノリハビリテーション病院（福田 純男）\n学会印象記：第28回日本外来小児科学会年次集会に参加して（加藤 慕博）"
  },
  {
    "filename": "kaihou2019_68.pdf",
    "title": "第68号（令和元年）",
    "description": "巻頭言：「平成から令和へ」（夜船 展子）\n招待席：児童虐待への対応について（内山 偉文）\nトピックス：「成育基本法-発案から成立まで、そしてこれから-」（桑原 正彦）\n生涯教育シリーズ：初心者のための小児腹部エコー講座（各論10：回腸末端炎）（増田 宏）\n我が師を語る：田中 丈夫（下田 浩子）\n調査研究：ワクチン接種後の発熱による受診率（梶梅 輝之）\n調査研究：急性陰嚢症（今治 玲助 他）\n小児在宅医療勉強会開催報告（福原 里恵 他）\n病院紹介：-\n学会印象記：第30回日本小児科医会総会フォーラムin京都-輝かそう未来を-（西村 真一郎）\n学会印象記：第122回日本小児科学会in金沢2019に参加して（杉浦 雄三）"
  },
  {
    "filename": "kaihou2020_69.pdf",
    "title": "第69号（令和2年）",
    "description": "巻頭言：クスノキによせて-この場所で生きていく-（桑原 健太郎）\n招待席：専業主夫の経験を通して感じた父親支援の必要性（北 佳弘）\nトピックス：反復性発熱（安村 純子）\n生涯教育シリーズ：当科における精巣固定術施行症例の手術時期遅延理由および精巣萎縮についての検討：停留精巣症例の16.2%は看過されている可能性がある（今治 玲助）\n生涯教育シリーズ：川崎病：日常臨床に直結する最近のトピックス（鎌田 政博）\n我が師を語る：-\n調査研究：就学時健康診断について〜アンケート調査に基づいて〜（弓場 千麻子 他）\n調査研究：2019年中四国学校医大会特別講演 生涯や病気を抱える児童生徒の学校生活支援〜医師会の立場から〜（渡辺 弘司）\n病院紹介：尾道総合病院 小児科（木原 裕貴）\n学会印象記：第29回日本外来小児科学会年次集会に参加して（木下 義久）\n学会印象記：第37回日本小児心身医学会学術集会（河野 政樹）\n第46回日本胆道閉鎖症研究会を開催して（秋山 卓士）"
  },
  {
    "filename": "kaihou2020_70.pdf",
    "title": "第70号（令和2年）",
    "description": "巻頭言：新型コロナウイルス騒動と福山市（荒木 徹）\n招待席：広島大学病院女性医師支援センターの取り組みについて（石田 万里）\nトピックス：-\n生涯教育シリーズ：尿路感染症：-一般小児科医の抱く幾つかの疑問への解答（大田 敏之）\n生涯教育シリーズ：小児免疫性血小板減少症（藤田 直人）\n我が師を語る：兵藤 純男（岡野 里香）\n調査研究：学校検診で身長発育異常を指摘され紹介受診した164例（神野 和彦）\n小児在宅医療勉強会開催報告（福原 里恵 他）\n調査研究：診療所の感染対策に関するアンケート調査-職員の感染対策について-（溝口 信行 他）\n調査研究：日本における10歳未満と10代の新型コロナウイルス感染症者の臨床像に関する集計報告（杉野 禮俊 他）\n病院紹介：広島赤十字・原爆病院小児科（藤田 直人）\n学会印象記：-"
  },
  {
    "filename": "kaihou2021_71.pdf",
    "title": "第71号（令和3年）",
    "description": "巻頭言：コロナ禍での新生児センターでのご家族面会あれこれ（西村 裕）\n招待席：〜広島県医師会と小児医療〜（松村 誠）\nトピックス：3歳児健診における屈曲検査の重要性：スポットビジョンスクリーナーについて（中野 徹）\n生涯教育シリーズ：小児科医が知っておきたい発達障害（神経発達症）の木曽と薬物療法のコツ（河野 政樹）\n生涯教育シリーズ：先天性股関節脱臼について（重信 隆史）\n我が師を語る：小林 正夫（宮河 真一郎）\n調査研究：小児科診療所での食物負荷試験症例のまとめ（菅井 和子）\n調査研究：新型コロナウイルス感染症の経営に及ぼす影響についてのアンケート調査（西村 真一郎）\n病院紹介：広島総合病院（辻 徹郎）\n学会印象記：第72回中国四国小児科学会を開催して（石川 暢恒）"
  },
  {
    "filename": "kaihou2021_72.pdf",
    "title": "第72号（令和3年）",
    "description": "巻頭言：コロナ禍での、子どもの心身について（湊崎 和範）\n招待席：小児科医の先生方に期待すること（木下 栄作）\nトピックス：新生児・乳児消化管アレルギー（菅井 和子）\n生涯教育シリーズ：小児の腹痛診察 ACNESについて〜小児科の先生方に知っておいていただきたいこと〜（原 鐵晃）\n我が師を語る：古田 靖彦（大津 一弘）\n調査研究：小児専門の眼科医から紹介された20症例の検討（大野 令央義 他）\n調査研究：おたふくかぜワクチンに関する広島県小児科医会会員へのアンケート調査（加藤 慕博 他）\n調査研究：「かかりつけ小児科医による生後1か月健診の実施：竹原市での取り組み」（木谷 和夫 他）\n病院紹介：国立病院機構東広島医療センター（上野 哲史）\n学会印象記：-"
  },
  {
    "filename": "kaihou2022_73.pdf",
    "title": "第73号（令和4年）",
    "description": "巻頭言：コロナ禍に思う これｋらの小児医療について（荒新 修）\n招待席：広島県小児保健研究会の歩み（祖父江 育子）\nトピックス：新型コロナウイルス感染症PCR検査（スマートジーン®新型コロナウイルス検出試薬）の使用経験（波多野 修一）\n生涯教育シリーズ：アレルギー専門医による「食物アレルギーの診療の手引2020」の解説食物アレルギー診断における注意点と専門医へ紹介するタイミングについて（藤原 倫昌）\n我が師を語る：澤野 邦彦（馬渡 英夫）\n調査研究：胎児心エコーについて〜安佐市民病院の取り組み〜（杉野 充伸 他）\n調査研究：広島県内の小児科診療所における 新型コロナウイルス感染症発生調査（西村 真一郎）\n広島県内各市町の学校給食、保育所給食の食物アレルギー対応について（岡畠 宏易）\n病院紹介：県立広島病院 小児科（神野 和彦）\n病院紹介：県立広島病院 小児腎臓科（大田 敏之）\n病院紹介：県立広島病院 新生児科（福原 里恵）\n県立広島病院 小児外科（大津 一弘）\n学会印象記：-"
  },
  {
    "filename": "kaihou2022_74.pdf",
    "title": "第74号（令和4年）",
    "description": "巻頭言：母子保健と学校保健（渡邊 弘司）\n招待席：「地域は子育て応援団」（三好 久美子）\nトピックス：現実的な感染対策を目指して（大毛 宏喜）\nトピックス：ウイルス・最近核酸多項目同時検出検査（FilmArray呼吸器パネル2.1）の使用経験（樋口 公章）\n生涯教育シリーズ：-\n我が師を語る：山根 希代子（土方 希）\n調査研究：HPVワクチンに関する会員へのアンケート調査（守屋 真 他）\n調査研究：広島県における病院小児科の時間外救急診療に関する調査：第2報（岡野 里香）\n病院紹介：広島市立舟入市民病院（岡野 里香）\n学会印象記：-"
  }
]
